{
    "301" : "Plan de Acción",
    "302" : "Metas y Actividades",
    "303" : "Informe de Avance",
    "304" : "Indicadores de Gestión",
    "305" : "Cronograma",
    "306" : "Diagnóstico en gestión Documental y Administración de archivos",
    "307" : "Normograma",
    "308" : "Comunicaciones",
    "309" : "Programa de Gestión Documental",
    "310" : "CCD",
    "311" : "TRD",
    "312" : "Informes",
    "313" : "Programa anual de Auditorías",
    "314" : "Plan de Auditorías",
    "315" : "Listado de Verificación",
    "316" : "Informe de Auditoría de gestión",
    "317" : "Plan de Mejoramiento, Acciones Correctivas, Preventivas y de Mejora",
    "318" : "Informes administrativos de actividades, Plan de acción, Metas y Actividades",
    "319" : "Informe de Avance",
    "320" : "Indicadores  de gestión",
    "321" : "Cuerpo del requerimiento",
    "322" : "Análisis del requerimiento",
    "3221" : "Comprobantes de correo certificado",
    "3222" : "Conceptos/Informes técnicos",
    "3223" : "Proyecto de respuesta al requerimiento",
    "323" : "documentos de trámite interno",
    "324": "Inspecciones",
    "325": "Cronograma de Actividades",
    "326" : "Actas",
    "327": "Acto Administrativo de Conformación",
    "328": "Citaciones a Comité",
    "329": "Inspecciones",
    "330" : "Actas Anexos",
    "331" : "Inventario FUID",
    "332" : "Inventario Anexos",
    "333" : "Informe Administrativo",
    "334" : "Sistema de Gestión de Salud en el Trabajo",
    "335" : "Sistema de Vigilancia y Epidemiológica",
    "336" : "Procedimiento de identificación y valoración de riesgos",
    "337" : "Reglamento comité Convivencia laboral",
    "338" : "Políticas de Seguridad y Salud en el Trabajo",
    "339" : "Pausas activas",
    "340" : "Bases de datos capacitación",
    "341" : "Resolución de Roles y Seguridad",
    "342" : "Guía de Seguridad de la Información",
    "343" : "Registro de Backup de los sistemas de Información",

    "400":"PQRS",
    "401":"Oficios",
    "402":"Prórroga",
    "403":"Auto",
    "404":"Comunicación remisión por Competencia",
    "405":"Constancia envió respuesta ",
    "406": "Comunicación Juzgad",


    "511":"Formulario Único Nacional (Adoptado por el MVCT)",
    "512":"Copia del certificado de tradición y libertad del inmueble",
    "513":"Copia documento de identidad del solicitante ",
    "514":"Copia del certificado de existencia y representación legal y/o Cámara de Comercio",
    "515":"Acto Administrativo de Posesión ",
    "516":"Poder o autorización debidamente otorgado",
    "517":"Copia del documento o declaración privada del impuesto predial del último año u otro documento oficial (establece la dirección del predio)",
    "518":"Relación de la dirección de los predios colindantes al proyecto",
    "519":"Copia de matrícula profesional (Arq./Ing. responsable de la obra)",
    "520":"Copia de las certificaciones que acrediten su experiencia (Arq./Ing. responsable de la obra)",
    "521":"Copia de matrícula profesional (Arq. Proyectista)",
    "522":"Copia de las certificaciones que acrediten su experiencia (Arq. Proyectista)",
    "523":"Copia de matrícula profesional (Ing. Civil Estructural)",
    "524":"Copia de las certificaciones que acrediten su experiencia (Ing. Civil Estructural)",
    "525":"Copia de matrícula profesional (Diseñador de los elementos no estructurales)",
    "526":"Copia de las certificaciones que acrediten su experiencia (Diseñador de los elementos no estructurales)",
    "527":"Copia de matrícula profesional (Ing. Civil Geotecnista)",
    "528":"Copia de las certificaciones que acrediten su experiencia (Ing. Civil Geotecnista)",
    "529":"Copia de matrícula profesional (Ing. Topógrafo/Topógrafo) ",
    "530":"Copia de las certificaciones que acrediten su experiencia (Ing. Topógrafo/Topógrafo)",
    "531":"Copia de matrícula profesional (Revisor Independiente)",
    "532":"Copia de las certificaciones que acrediten su experiencia (Revisor Independiente)",
    "533":"Copia de matrícula profesional (Otros Profesionales)",
    "534":"Copia de las certificaciones que acrediten su experiencia (Otros Profesionales)",
    "535":"Vigencia Tarjeta Profesional (Arq./Ing. responsable de la obra)",
    "536":"Vigencia Tarjeta Profesional (Arq. Proyectista)",
    "537":"Vigencia Tarjeta Profesional (Ing. Civil Estructural)",
    "538":"Vigencia Tarjeta Profesional (Diseñador de los elementos no estructurales)",
    "539":"Vigencia Tarjeta Profesional (Ing. Civil Geotecnista)",
    "540":"Vigencia Tarjeta Profesional (Ing. Topógrafo/Topógrafo)",
    "541":"Vigencia Tarjeta Profesional (Revisor Independiente)",
    "542":"Vigencia Tarjeta Profesional (Otros Profesionales)",
    
    "601":"Plano de proyecto urbanístico firmado por arquitecto responsable del diseño",
    "601a":"Plano de proyecto urbanístico firmado por arquitecto responsable del diseño",
    "601b":"Plano de proyecto urbanístico firmado por arquitecto responsable del diseño",
    "601c":"Plano de proyecto urbanístico firmado por arquitecto responsable del diseño",
    "602":"Estudios detallados de amenaza y riesgo. (licencia de urbanización)",
    "602a":"Estudios detallados de amenaza y riesgo. (licencia de urbanización)",
    "602b":"Estudios detallados de amenaza y riesgo. (licencia de urbanización)",
    "602c":"Estudios detallados de amenaza y riesgo. (licencia de urbanización)",
    "621":"Plano topográfico georreferenciado el Predio",
    "622":"Certificación indicando disponibilidad inmediata de servicios públicos",
    "623":"Copia de licencias de urbanización, sus modificaciones y revalidaciones junto con los planos urbanísticos aprobados con los que se ejecutó el 80% de la urbanización",
    "624":"Certificación bajo gravedad de juramento que la urbanización para la cual se solicita esta licencia está ejecutada como mínimo el 80% del total de las áreas de cesión",
    "625":"Copia de solicitud de entrega a las dependencias municipales o distritales competentes de las áreas de cesión pública ejecutadas",
    "626":"Copia de la licencia de urbanización, sus modificaciones y revalidaciones o los actos de legalización, con los respectivos planos urbanísticos aprobados",
    "627":"Plano topográfico con el que se tramitó la licencia o acto de legalización del área a reurbanizar",
    
    "630":"Plano topográfico georreferenciado del predio(s), firmado por profesional competente.",
    "631":"Copias autorizaciones que sustentan la prestación de los servicios de agua potable, saneamiento básico y demás autorizaciones ambientales.",
    "632":"Plano proyecto de parcelación debidamente firmado por arquitecto y el solicitante.",
    "633":"Estudios detallados de amenaza y riesgo. (licencia de parcelación)",
    "634":"Copia de la licencia vencida de parcelación y construcción en suelo rural, sus modificaciones y revalidaciones junto con planos aprobados.",
    "635":"Plano impreso del proyecto de parcelación firmado por un arquitecto responsable del diseño.",
    "636":"Certificación bajo gravedad de juramento que las cesiones obligatorias en suelo rural se ejecutaron como mínimo en el 80% del total aprobado en la licencia vencida.",
    
    
    "641":"Plano del levantamiento topográfico el antes y después de la subdivisión.",
    "642":"Plano base en el cual se urbanizaron los predios objeto de solicitud.",
    "643":"Plano que señale los predios resultantes de la división propuesta.",
    
    "651":"Plano de levantamiento arquitectónico de la construcción formados por arquitecto responsable.",
    "652":"Copia del peritaje técnico que determine la estabilidad de las construcción y propuesta para las intervenciones.",
    "653":"Declaración de antigüedad de la construcción entendida bajo la gravedad de juramento.",
    
    "6601":"Memoria de cálculos y diseños estructurales.",
    "6602":"Copia de los estudios geotécnicos y de suelos. (licencia de construcción)",
    "6603":"Proyecto arquitectónico.",
    "6604":"Memoria de diseño de los elementos  no estructurales.",
    "6605":"Planos estructurales del proyecto.",
    "6606":"Memoria de cálculos y diseños estructurales.",
    "660a":"Edificaciones que tengan o superen los 2000m2 de área construida",
    "6607":"Memoria de los cálculos y plano estructurales, firmados por el revisor independiente de los diseños estructurales.",
    "660b":"Edificaciones que en conjunto superen los 2000m2 de área construida",
    "6608":"Memorial firmado por el revisor independiente de los diseños estructurales, en el que certifique el alcance de la revisión.",
    "660c":"Edificaciones que deban someterse a supervisión técnica independiente",
    "6609":"Anteproyecto aprobado por el Ministerio de Cultura o la entidad competente. En intervenciones sobre patrimonio arqueológico, autorización expedida por la entidad competente",
    "660d":"Edificaciones que tengan menos de 2000m2 de área construida, que cuenten con la posibilidad de tramitar ampliaciones que alcancen los 2000m2",
    "6610":"Copia del acta del órgano competente de administración de la propiedad horizontal o del documento que haga sus veces, autorizando la ejecución de las obras sometidas al régimen de propiedad horizontal",
    "660e":"Edificaciones de menos de 2000m2 de área construida que deban someterse a Supervision Técnica Independiente",
    "6611":"Concepto técnico expedido por la autoridad municipal o distrital encargada de la gestión del riesgo u orden judicial o administrativa que ordene reforzar el inmueble.",
    "6612":"Certificación de disponibilidad inmediata de servicios públicos domiciliarios.",
    "6613":"Información que soporte el acceso directo al predio objeto de cesión desde una vía pública vehicular en las condiciones de la norma urbanística correspondiente.",
    "6614":"Licencias anteriores o el instrumento que haga sus veces con los respectivos planos.",
    "6615":"Certificación del ingeniero en donde manifieste que no se alterará la estructura.",
    "6616":"Protocolo de método de demolición.",
    "6617":"Levantamiento arquitectónico demolición.",
    "6618":"Informe estabilidad muros compartidos.",
    "6619":"Estudio soporte talud (en caso de excavación)",
    
    "671":"Plano de levantamiento arquitectónico de la construcción formados por arquitecto responsable.",
    "672":"Copia de los planos de diseño del proyecto.",
    
    "680":"Copia del plano correspondiente.",
    "681":"Planos de alinderamiento.",
    "682":"Presentación de solicitud ante autoridad distinta a la que otorgó la licencia: copia de la licencia y de los planos correspondientes.",
    "683":"Para licencias urbanísticas que hayan perdido su vigencia: manifestación expresa bajo gravedad de juramento en la que conste que la obra aprobada está construida en su totalidad.",
    "684":"Cuadro de áreas o proyecto de división.",
    "685":"Bienes de interés cultural: Anteproyecto de intervención aprobado.",
    "686":"Estudios de suelos y geotécnicos. (Otras actuaciones)",
    "687":"Planos de diseño y arquitectónicos (NSR-10).",
    "6862":"Estudios geotécnicos y de suelos. (Otras actuaciones)",
    "688":"Copia de la licencia de urbanización, sus modificaciones, prórroga y/o revalidación y los planos que hacen parte de las mismas.",
    "689":"Planos que contengan la nueva propuesta de modificación de plano urbanístico.",
    
    "700":"Factura Cargo Fijo.",
    "701":"Factura Cargo Variable. ",
    "702":"Pago de impuestos de Delineación y Urbanismo, Impuesto de uso Excavación  Subsuelo y Fondo de Embellecimiento. ",
    "703":"Pago de Impuesto Departamento PRO-UIS.",
    "705":"Pago compensatorio de Deberes Urbanísticos.",
    "706":"Pago Compensatorio de Parqueaderos.",
    "707":"Factura Correspondiente a Publicidad (Notificación vecinos colindantes, publicación vecinos colindantes y publicación Resolución).",
    "708":"Pago de impuestos de Delineación y Urbanismo",
    "709":"Impuesto de uso Excavación  Subsuelo ",
    "710":"Fondo de Embellecimiento.",


    "800":"Soporte correo electrónico envió de información sobre la radicación. ",
    "801":"Políticas de Información al Ciudadano. ",
    "802":"Autorización notificación por correo electrónico. ",
    "803":"Formato de revisión e información del Proyecto.",
    "804":"Formato de revisión e información del contenido de los documentos (Elementos Jurídicos) ",
    "805":"Formato de revisión e información del contenido de los documentos (Proyecto Arquitectónico) ",
    "806":"Formato de revisión e información del contenido de los documentos (Proyecto Estructural)",
    "807":"Informe Jurídico ",
    "808":"Informe Arquitectónico ",
    "809":"Informe Estructural",
    "810":"Soporte correo electrónico envió de información de la revisión ",
    "811":"Citación Vecinos Colindantes ",
    "812":"Publicación de Vecinos Colindantes El Frente",
    "813":"Notificación de la Solicitud de Reconocimiento a la Secretaria de Planeación. ",
    "814":"Resolución de Desistimiento  LyDF",
    "815":"Notificación Personal de la Resolución de Desistimiento",
    "816":"Notificación por Aviso de la Resolución de Desistimiento",
    "817":"Recurso (Aportado por el Solicitante)",
    "818":"Resolución que resuelve el recurso.",
    "819":"Acto Administrativo Legal y Debida Forma.",
    "820":"Fotografías de la valla informativa. (Aportado por el Solicitante)",
    "821":"Acta de Observaciones y Correcciones.",
    "822":"Citación Personal del Acta de Observaciones y Correcciones.",
    "823":"Notificación Personal del Acta de Observaciones y Correcciones.",
    "824":"Notificación por Aviso del Acta de Observaciones y Correcciones..",
    "825":"Solicitud de Prórroga del Acta de Observaciones y Correcciones.",
    "826":"Resolución de Desistimiento  Acta de Observaciones y Correcciones. ",
    "827":"Notificación Personal de la Resolución de Desistimiento",
    "828":"Notificación por Aviso de la Resolución de Desistimiento",
    "829":"Recurso (Aportado por el Solicitante)",
    "830":"Resolución que resuelve el recurso.",
    "831":"Acto de Trámite de Viabilidad.",
    "832":"Citación Personal del Acto de Trámite de Viabilidad.",
    "833":"Notificación  Personal del Acto de Trámite de Viabilidad.",
    "834":"Notificación Por Aviso Acto de Trámite de Viabilidad.",
    "835":"Resolución",
    "836":"Citación Personal de la Resolución.",
    "837":"Notificación Personal de la Resolución.",
    "838":"Notificación Por Aviso de la Resolución.",
    "839":"Notificación a la Secretaria de Planeación. (Reconocimiento de Edificación)",
    "840":"Citación Personal de la Resolución  a los vecinos y terceros. ",
    "841":"Notificación Personal de la Resolución a los vecinos y terceros.",
    "842":"Notificación recordacion de pago de expensas fijas.",
    "843":"Publicación de la Resolución en El Frente",
    "844":"Ejecutoria",
    "845":"Licencia",
    "846":"Notificación personal o por correo modelo valla Informativa",
    "847": "Acta de cierre anual del consecutivo Comunicación Oficial",
    "848": "Listado de números de radicados anulados",
    "849": "Acta de cierre anual del Consecutivo",
    "850": "Planilla de control Comunicación Oficial",
    "851": "Memorando",
    "852": "Material Probatorio",
    "853":"Resolución de Desistimiento Acta de Viavilidad",
    "854":"Notificación de vecinos colindantes y/o publicación de periódico",
    "855":"Intervención de vecinos y terceros",
    "856":"Notificación personal o por aviso",
    "857":"Visto bueno para Propiedad Horizontal",
    
    "900":"Escrituras Publicas",
    "901":"Poder General",
    "902":"Certificado del Poder Especial",
    "903":"Reglamento de Propiedad Horizontal ",
    "904":"Certificado de Representación Legal INVISBU ",
    "905":"Certificado de plano predial catastral ",
    "906":"Carta Catastral",
    "907":"Plan de Implantación ",
    "908":"Planes Zonales ",
    "909":"Plan Parcial",
    "910":"Estudio de Trafico",
    "911":"RETIE",
    "912":"Norma Urbanística ",
    "913":"Certificado de Nomenclatura",
    "914":"Documentos de traslado por la oficina de planeación municipal",
    "915":"Informes Entidades de Control",
    "916":"Planos Arquitectónicos",
    "917":"Planos Georeferenciado",
    "918":"Planos Anteriores",
    "919":"Estudio Anteriores",
    "920":"Carta Notificación Radicación de Reconocimiento",
    "921":"Comunicaciónes oficiales recibidas",

    "995":"Documento no conforme",
    "996":"Documentos Emitidos por el Sistema",
    "997":"Anexos Tecnicos",
    "998":"CDs",
    "999":"Anexos y Otros documentos"
}